/* Localized versions of Info.plist keys */

CFBundleName = "IOPlatformFunction";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "IOPlatformFunction version 1.0.1, Copyright 2002-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002-2003 Apple Computer, Inc.";
